var dataUrl = [{
    "id": "100",
    "subject": "上海城市风光",
    "title": "《百年古桥》",
    "image": "image/templateimg/fg/100.百年古桥.jpg",
    "timelength": "18",
    "team": "上海视觉艺术学院",
    "content": "百年古桥，经历无数的历史沧桑，每一座桥都承载了自己独有的文化故事， 一座桥 一段历史 提醒着人们对古桥应加以更多地关注和保护。",
    "urlid": "68240424476D2EA69C33DC5901307461"
},
{
    "id": "101",
    "subject": "上海城市风光",
    "title": "《上海宁》",
    "image": "image/templateimg/fg/101.上海宁.jpg",
    "timelength": "11",
    "team": "白植茜",
    "content": "公园是退休老人的港湾  人们在这里锻炼身体，表演艺术。本片带我们走进公园，一起感受上海老人们的多彩生活。",
    "urlid": "8CE718977FDD27059C33DC5901307461"
},
{
    "id": "102",
    "subject": "上海城市风光",
    "title": "《土耳其人在上海》",
    "image": "image/templateimg/fg/102.土耳其人在上海.jpg",
    "timelength": "8",
    "team": "上海优度宽带科技有限公司",
    "content": "跟踪拍摄诺扬先生的普通一天，重点拍摄他对于自身周边生活环境的热爱，通过平凡的所谓“小事”，让观众认识、了解诺扬先生这个人物，同时也提醒人们，其实每个人都可以为社区、为城市做一些事情，哪怕是不起眼的小事，也可以让我们的生活环境得到改善。",
    "urlid": "B4503CF4BEC41A0F9C33DC5901307461"
},
{
    "id": "103",
    "subject": "上海城市风光",
    "title": "《第52次敲门》",
    "image": "image/templateimg/fg/103.第52次敲门.jpg",
    "timelength": "9",
    "team": "解放日报社",
    "content": "通过讲述上海市邮政公司曹杨新村邮政支局邮递员叶其懂为了一封不属于自己管区的写错地址的信件，跑了52次，最终将信送到收件人手中的故事，表现了主人公爱岗敬业、勤奋执着、乐于奉献的可贵精神，展现了新时代背景下，“都市信使”的风采。",
    "urlid": "3E3DCE80EEF770979C33DC5901307461"
},
{
    "id": "104",
    "subject": "上海城市风光",
    "title": "《心灵造口师》",
    "image": "image/templateimg/fg/104.心灵造口师.jpg",
    "timelength": "16",
    "team": "中共金山区委宣传部",
    "content": "讲述了一个上海金山医院的蔡蕴敏医生，为了治疗疑难杂症做出的贡献。",
    "urlid": "8657A438953A11929C33DC5901307461"
},
{
    "id": "105",
    "subject": "上海城市风光",
    "title": "《80后老人》",
    "image": "image/templateimg/fg/105.80后老人.jpg",
    "timelength": "21",
    "team": "上海视觉艺术学院",
    "content": "讲述上海老人真实生活的故事，平淡的生活中也不乏诸多亮点，展现了上海老年人阶层生活的片段。",
    "urlid": "84B53B0EF15591C79C33DC5901307461"
},
{
    "id": "106",
    "subject": "上海城市风光",
    "title": "《上海电杆家族的故事》",
    "image": "image/templateimg/fg/106.上海电杆家族的故事.jpg",
    "timelength": "10",
    "team": "刘崇智",
    "content": "讲述了上海电杆发展的故事。",
    "urlid": "4DB3C503BD58B4B89C33DC5901307461"
},
{
    "id": "107",
    "subject": "上海城市风光",
    "title": "《上海电表家族的故事》",
    "image": "image/templateimg/fg/107.上海电表家族的故事.jpg",
    "timelength": "8",
    "team": "刘崇智",
    "content": "讲述了上海电表发展的故事。",
    "urlid": "A68066F7B553CA8B9C33DC5901307461"
},
{
    "id": "108",
    "subject": "上海城市故事类",
    "title": "老相机博物馆",
    "image": "image/templateimg/fg/108.老相机博物馆.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "上海老相机博物馆，内设中国老相机制造厂家专区、全机械120双反(胶片)相机“海鸥”4A-109型工艺技术专区、摄影留念群体雕塑群、珍贵收藏相机展区、全机械120双反(胶片)相机“海鸥”4A-109型整套传统装配作业线展示等，旨在向公众演绎相机的文化内涵和历史记忆。",
    "urlid": "B14A4800B75695D69C33DC5901307461"
},
{
    "id": "109",
    "subject": "上海城市故事类",
    "title": "老麦杂货铺",
    "image": "image/templateimg/fg/109.老麦杂货铺.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "怀旧风的ZAKA小铺，有欧洲搜罗来的老唱片，旧明信片，老式眼镜，二手包，二手衣服，复古配饰。深灰色木门让文艺范显得深沉了些，门牌上“老麦杂货铺The Cottage Shop”的字样倒像是用修正液仔仔细细勾勒出来的，表面附着一层好似岁月雕琢出来的斑驳痕迹。推门进室内，感觉是来到了老麦的房间，地板上堆着的老式行李箱子似乎刚和老麦从某个神秘地方一同回来，架子上的美军战地药箱虽不能嗅到些火药味，却能透过磕碰印子遥想那时战场上的风火瞬间。",
    "urlid": "40ED4DBC3A47AB8F9C33DC5901307461"
},
{
    "id": "110",
    "subject": "上海城市故事类",
    "title": "华亭画庭",
    "image": "image/templateimg/fg/110.华亭画庭.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "在华亭路的转角处有一家小画廊，主人袁益敏细心经营着，这个不到15平米的小小空间。袁益敏从小就梦想成为画家，17岁最好的时光赶上了上山下乡，在黑龙江逊克县度过了11年，直到上世纪80年代初，才回到上海。2008年，袁益敏决定做自己想做的事情，于是这个外人看来局促简陋的小小画室开张了。画室的生意并不算太好，然而袁益敏对此有些漫不经心。在他看来，开心比赚钱更重要。一个城市的气质和情调，往往并不在那些地标性的建筑，而在那些隐秘的小马路和弄堂里，在那里是一个城市最有人情味的角落。",
    "urlid": "6EAF79F440BDC70F9C33DC5901307461"
},
{
    "id": "111",
    "subject": "上海城市故事类",
    "title": "新文化服务社",
    "image": "image/templateimg/fg/111.新文化服务社.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "上海久负盛名的新文化服务社九华堂书斋，穿过吵闹的街道和长长的居民住宅区，拐过一道弯，“新文化服务社”的牌子才跃然眼前。走进店内，约150平方米的开间和满目的图书，才突然让人惊觉，这也许是上海最大的一家国营旧书店。 开业16年，新文化服务社以公道的价格和周到的服务，树起了自己在上海旧书业的名气。",
    "urlid": "390FA41C263343699C33DC5901307461"
},
{
    "id": "112",
    "subject": "上海城市故事类",
    "title": "海洋馆",
    "image": "image/templateimg/fg/112.海洋馆.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "上海海洋水族馆是一个承载城市人海洋梦的地方。这里分为前场和后场，前场是游客参观的区域，后场对于大多数人来说是一个不可知的存在，但它却是前场存在的保障。25岁的秦含芝，是上海海洋水族馆唯一的女潜水员。每天上班要穿着四五十斤的装备，至少需要有四个小时在水里。水族师陈晨的工作，是在繁殖中心照料新生命。在这个庞大如迷宫的海洋馆后场，巨大林立的机械设备中间，许多工作人员在各自岗位上支持着这个微型海洋的运行。",
    "urlid": "AEA1BBD4B5EA53D99C33DC5901307461"
}]