var dataUrl = [{
    "id": "300",
    "subject": "上海城市建筑",
    "title": "《上海，65年的记忆》",
    "image": "image/templateimg/jz/300.上海，65年的记忆.jpg",
    "timelength": "3",
    "team": "解放日报",
    "content": "记录了关于这座城市65年来的记忆。翻开一张张老照片，回忆那些“峥嵘岁月”。",
    "urlid": "EC05840A1F3E83B29C33DC5901307461"
},
{
    "id": "301",
    "subject": "上海城市建筑",
    "title": "《月球圆梦》",
    "image": "image/templateimg/jz/301.月球圆梦.jpg",
    "timelength": "11",
    "team": "东方有线网络有限公司",
    "content": "以探月团队研发嫦娥三号月球车为线索，结合人物专访与视频资料，再现上海航天人为实现“月球梦”所付出的艰辛努力。",
    "urlid": "3A60B890A45C1D659C33DC5901307461"
},
{
    "id": "302",
    "subject": "上海城市建筑",
    "title": "《法中也有情》",
    "image": "image/templateimg/jz/302.法中也有情.jpg",
    "timelength": "9",
    "team": "上海新文化传媒集团股份有限公司",
    "content": "长宁区仲裁庭马亚红院长提出了人文仲裁，即在整个办案过程中，在整个细节中应该体现关心他人和帮助他人这样一个理念。法律的无情并不是说仲裁工作人员要无情，而是在日常的工作中，仲裁人要多一份对当事人的尊重和关怀，多一点换位思考，设身处地为当事人着想的情怀，真正做到案结事了人和。",
    "urlid": "B5206718C6225E7E9C33DC5901307461"
},
{
    "id": "303",
    "subject": "上海城市建筑",
    "title": "《因绿之名》",
    "image": "image/templateimg/jz/303.因绿之名.jpg",
    "timelength": "8",
    "team": "上海东方电视购物有限公司",
    "content": "本微电影以复旦大学环境科学与工程系赵政同学为拍摄对象，选取学校、家、父亲工厂等多个视角，凸显他倡导的废电池回收、“多筷好省”节筷行动、世博利乐椅制作等点点滴滴的环保举动，展现他对节能、环保、公益、梦想的理解和孜孜追求，也号召全社会：环保创新，从身边做起。",
    "urlid": "F6C8ED5F6C8692AC9C33DC5901307461"
},
{
    "id": "304",
    "subject": "上海城市建筑",
    "title": "《上海警察故事》",
    "image": "image/templateimg/jz/304.上海警察故事.jpg",
    "timelength": "4",
    "team": "看东方（上海）传媒有限公司",
    "content": "该片记录了反扒民警紧张的工作片段，他们起早贪黑不畏危险，令人钦佩，为上海的城市发展献出了自己的一份力。",
    "urlid": "33CDD2B389D891549C33DC5901307461"
},
{
    "id": "306",
    "subject": "上海城市故事类",
    "title": "思南公馆",
    "image": "image/templateimg/jz/306.思南公馆.jpg",
    "timelength": "4",
    "team": "真实传媒有限公司",
    "content": "思南公馆名字来源于思南路。在上海的法租界时期，思南路就是马斯南路。1913、1914年间修筑，路名为纪念1912年8月在巴黎去世的法国作曲家马斯南而起。1943年，汪伪政府在接收了法租界和公共租界后，马斯南路被改以陕西省蓝田县名命名。1946年，又改以贵州省思南县名命名，沿用至今。这里，曾积淀过近百年的历史尘烟。红瓦屋顶、卵石镶壁，里面却是风格各异的各式房间。当然，还有精致的花园、一颗颗被刻意保留下来的郁葱古树。时光停驻、闹中取静，站在这条处处浸染海派神韵的街道，似能感受到百年历史、风卷残云。",
    "urlid": "2302EDF2E4C6748C9C33DC5901307461"
},
{
    "id": "307",
    "subject": "上海城市故事类",
    "title": "河滨大楼",
    "image": "image/templateimg/jz/307.河滨大楼.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "位于上海北苏州路上的河滨大楼，曾经是亚洲最大的公寓楼。20世纪30年代，犹太人沙逊斥巨资建造了它，时至今日仍有700户居民住在这里。美国人何明凯住在河滨大楼，凭着一口流利的中国话，4年前，他开始担任河滨大楼业主委员会的委员。在河滨大楼里，目前住着有61户非中国籍的业主，何明凯架起了居委会和洋房客之间沟通的桥梁。河滨大楼仿佛是一部讲述流动与融合的移民史。在这里，随时可以看到不同年龄，不同国籍，甚至不同肤色的住户，似乎什么人都能在这里找到自己的一方天地。这是一个包容而开放的环境，对何明凯来说，这里就是上海的缩影。",
    "urlid": "9EFC3BFEFE3EC9EC9C33DC5901307461"
},
{
    "id": "308",
    "subject": "上海城市故事类",
    "title": "蓝调四人行",
    "image": "image/templateimg/jz/308.蓝调四人行.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "Chair Club是一家不在上海闹市酒吧区的酒吧，名字取自于约翰•列农的一句话：Blue is the first chair（蓝调音乐是第一把交椅），酒吧中的乐队演奏的当然也是蓝调音乐。潘文喆既是酒吧的老板，也是这支乐队的始作俑者。因为痴迷蓝调，十多年来，他从兼职玩地下乐队，到在其他酒吧唱蓝调，跌跌撞撞，一门心思想着有一块自己的阵地——也就是今天的Chair Club。如今乐队的成员有四个人，四个小伙子怀揣着各自的梦想，来到了这家酒吧。对他们来说，清贫和寂寞无关紧要，只要能做自己喜爱的音乐，那就是美好的一天。",
    "urlid": "FC3366122276855B9C33DC5901307461"
}]