[{
	"id": "1",
	"subject": "上海城市民俗",
	"title": "《西服店》",
	"image": "image/templateimg/ms/1.西服店.jpg",
	"timelength": "13",
	"team": "啼声（上海）影视文化有限公司",
	"content": "讲述白领程晓光与他爷爷穿过上海的大街小巷，共同寻找着一家老西服店……",
	"urlid": "C98E2087033CB0EF9C33DC5901307461"
},
{
	"id": "2",
	"subject": "上海城市民俗",
	"title": "《棕绷师傅》",
	"image": "image/templateimg/ms/2.棕绷师傅.jpg",
	"timelength": "6",
	"team": "真实传媒有限公司",
	"content": "讲述了老上海的人文文化，怎样制作棕绷的过程及这门手艺。",
	"urlid": "1C5036C40DDF56059C33DC5901307461"
},
{
	"id": "3",
	"subject": "上海城市民俗",
	"title": "《鸽子王》",
	"image": "image/templateimg/ms/3.鸽子王.jpg",
	"timelength": "6",
	"team": "真实传媒有限公司",
	"content": "讲述了一个上海人物的小故事，一个地道的上海人养鸽子的心路历程。",
	"urlid": "6E58C66C93C6F9E59C33DC5901307461"
},
{
	"id": "4",
	"subject": "上海城市民俗",
	"title": "《天弦琴梦》",
	"image": "image/templateimg/ms/4.天弦琴梦.jpg",
	"timelength": "13",
	"team": "上海美肯文化传媒有限公司",
	"content": "讲述了上海本地的一名二胡演奏家的故事。",
	"urlid": "EE741052789A7BD29C33DC5901307461"
},
{
	"id": "5",
	"subject": "上海城市民俗",
	"title": "《我们的中国梦——未来篇》",
	"image": "image/templateimg/ms/5.我们的中国梦——未来篇.jpg",
	"timelength": "5",
	"team": "上海东方电视购物有限公司",
	"content": "记录了三个在上海的生活小片段，互相信任的自助报摊；用心去承担责任的敬老院院长；有心就能创新的老爷爷，这一幕幕温馨感人的片段，是上海美好生活的写照。",
	"urlid": "68EB77786227A6979C33DC5901307461"
},
{
	"id": "6",
	"subject": "上海城市民俗",
	"title": "《阿大的葱油饼》",
	"image": "image/templateimg/ms/6.阿大的葱油饼.jpg",
	"timelength": "7",
	"team": "朱亦敏",
	"content": "讲述了一个上海大叔制作葱油饼的故事。",
	"urlid": "2E461D8EA5ADA10A9C33DC5901307461"
},
{
	"id": "7",
	"subject": "上海城市民俗",
	"title": "《记忆中的棕绷店》",
	"image": "image/templateimg/ms/7.记忆中的棕绷店.jpg",
	"timelength": "4",
	"team": "上海文广互动电视有限公司",
	"content": "上海棕绷师傅的故事。",
	"urlid": "4883C8D5CF1581C69C33DC5901307461"
},
{
    "id": "8",
    "subject": "上海城市民俗",
    "title": "做提琴的人",
    "image": "image/templateimg/ms/8.做提琴的人.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "刻刀下，发现平凡中的匠人心——85岁的李贵福是建国第一代提琴制作师，他与徒弟二人用纯手工的打磨、制作，让每一把琴都独一无二。",
    "urlid": "A4C1BD1C3D93837D9C33DC5901307461"
},
{
    "id": "9",
    "subject": "上海城市故事类",
    "title": "书香文庙",
    "image": "image/templateimg/ms/9.书香文庙.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "每周日凌晨，老城厢的文庙路就摇身一变，成了诡谲神秘的鬼市。买书的，卖书的，都早早地趁着夜色来到这里，抑或找寻自己钟意的物件，抑或你来我往地谈着买卖。7点，文庙檑星门一开，鬼市又变回了市井气息极浓的街道。而文庙里的旧书市场就开始人声鼎沸了。就在这个小小世界里，爱书人总能在不经意之间找到自己的心头好。",
    "urlid": "4D9307E7031D257F9C33DC5901307461"

},
{
    "id": "10",
    "subject": "上海城市故事类",
    "title": "人民照相馆",
    "image": "image/templateimg/ms/10.人民照相馆.jpg",
    "timelength": "6",
    "team": "真实传媒有限公司",
    "content": "上个世纪四十年代，人民照相馆曾经是上海知名的照相馆，坐落于淮海路上。随着市政动迁，淮海路商业网点调整，人民照相馆几经搬迁，最终定居在巨鹿路上的一条老式弄堂内，名字也改为“新人民摄影”。57岁的陈林兴，在人民照相馆工作已经超过30年了，早些年他的工作是修片，这可以说是最老式的PS技术。如今，电脑PS技术的普及，让修片这个老行当消失在历史的转角处，陈林兴的这套老工具也尘封已久。隔着时代的烟尘，有多少人曾经明澈的青春，在这一张张黑白照片上闪耀，镜头和胶片定格下来的旧时光，是许多人心中珍藏的记忆，也是这个城市不可磨灭的生活。",
    "urlid": "790346054ABACE119C33DC5901307461"
},
{
    "id": "11",
    "subject": "上海城市故事类",
    "title": "城市舞步：交谊舞",
    "image": "image/templateimg/ms/11.城市舞步：交谊舞.jpg",
    "timelength": "7",
    "team": "真实传媒有限公司",
    "content": "交谊舞是起源于西方的国际性的社交舞蹈，又称舞厅舞，舞会舞，社交舞国标舞。最早起源于欧洲，在古老民间舞蹈的基础上发展演变而成。自16、17 世纪起，交谊舞已在欧洲各国成为一种普遍的社交活动，故有“世界语言”之称。到20世纪20年代以后，交谊舞在世界各地风行起来，所以又称它为“国际舞”。",
    "urlid": "DE0B88BFBB03DEA09C33DC5901307461"
},
{
    "id": "12",
    "subject": "上海城市故事类",
    "title": "戏一梦",
    "image": "image/templateimg/ms/12.戏一梦.jpg",
    "timelength": "7",
    "team": "真实传媒有限公司",
    "content": "戏剧，指以语言、动作、舞蹈、音乐、木偶等形式达到叙事目的的舞台表演艺术的总称。文学上的戏剧概念是指为戏剧表演所创作的脚本，即剧本。戏剧的表演形式多种多样，常见的包括话剧、歌剧、舞剧、音乐剧、木偶戏等。戏剧是由演员扮演角色在舞台上当众表演故事的一种综合艺术。",
    "urlid": "D7EA4466CFE1E6409C33DC5901307461"
}]