[
{
    "id": "1",
    "subject": "上海城市故事类",
    "title": "《千纸鹤的祝福》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "19",
    "team": "上海视觉艺术学院",
    "content": "描述了一位平凡的老师 虽身患重症 但乐观坚强 帮助和鼓励着身边有同样境遇的学生；千纸鹤的祝福 温暖人心 寄托了师生之间深切的感情。"
},
{
    "id": "2",
    "subject": "上海城市故事类",
    "title": "《马留成的无指回春》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "23",
    "team": "上海视觉艺术学院",
    "content": "描述了残疾老人马留成的真实故事，虽然身有残疾，但积极面对现实，用一颗坚强的心迎来了属于他的春天。"
},
{
    "id": "3",
    "subject": "上海城市故事类",
    "title": "《宅男电台》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "35",
    "team": "啼声（上海）影视文化有限公司",
    "content": "讲述的是两个各自独立的小故事，靠一段电波维系。深野和MOMO，两个再正常不过的上海白领，每天深夜，他们会带上耳机，播放他们喜欢的五六十年代欧美老歌，主持一个令人着迷的深夜电台。"
},
{
    "id": "4",
    "subject": "上海城市故事类",
    "title": "《都市耀客之插画师官纯》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "4",
    "team": "上海橙子娱乐文化传媒有限公司",
    "content": "讲述了一个上海插画师在上海创业的过程。"
},
{
    "id": "5",
    "subject": "上海城市故事类",
    "title": "《第51把钥匙》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "17",
    "team": "文汇报社新媒体中心",
    "content": "讲述上海当地的医生不辞辛劳对51位老人及家人的付出。"
}
,
{
    "id": "6",
    "subject": "上海城市故事类",
    "title": "《光明行》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "10",
    "team": "SMG东方卫视中心",
    "content": "真人真事改编，讲述上海发起的民间公益组织前往边远贫困地区为白内障患者治疗的故事。"
}
,
{
    "id": "7",
    "subject": "上海城市故事类",
    "title": "《妈妈的爱》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "10",
    "team": "上海激动网络股份有限公司",
    "content": "18年前，高中女生张丽走出禁毒所，长宁区禁毒妈妈工作室的胡妈妈成了她的“新妈妈”。胡妈妈帮助张丽从吸毒阴影中走出来，找到工作，让她继续学习，不断地鼓励和支持，用母爱让女孩重新树立信心。多年后，女孩通过自身的努力，成为了某企业高管，重建了人生。胡妈妈生日那天，张丽带着思念和感激重回胡妈妈曾经工作的地方，回忆起过去点滴，千言万语都汇成了 “妈妈生日快乐”这六个字。"
}
,
{
    "id": "8",
    "subject": "上海城市故事类",
    "title": "《榜样的力量》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "8",
    "team": "上海聚力传媒技术有限公司",
    "content": "她从怀揣着做老师的梦想是师范生，到优秀教师、上海市示范幼儿园园长，再到如今两所独立幼儿园园长，她几乎拥有幼教行业的全部荣誉。然而，始终不变的是周剑三十年来，对孩子、对幼教事业的挚爱。她始终坚守着梦想：让孩子像孩子那样健康快乐的成长。在幼教领域继续发光发热。"
},
{
    "id": "9",
    "subject": "上海城市故事类",
    "title": "《玫瑰花园》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "12",
    "team": "百视通网络电视技术发展有限责任公司",
    "content": "普陀区业余足球学校的张翔与钱惠夫妇，从事青少年足球培养的工作已超过二十年。从他们的青训体系中走出的知名足球运动员数不胜数。今年暑假，他们还是一如既往的在普陀区金沙江路小学训练着新一批的小球员。酷暑高温、长时间的工作都阻挡不了他们为上海、为国家培养输送一批批足球的青年才俊的热情和坚持。而他们现在也在镜头前，告诉了我们目前足球青训里最真实的一面。他用自己的努力和行动在向周围的人们传达爱的意义，而他在人们那里能否得到呼应，在一生坎坷的道路上，他能否战胜所有磨难坚持到最后…"
}
,
{
    "id": "10",
    "subject": "上海城市故事类",
    "title": "《梦里青草香》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "9",
    "team": "宝山区广播电视台",
    "content": "作品用纪实的视角，记录了宝山区培智学校校长张洁华与一群孩子在一起的故事，利用张洁华本人叙述，连接日常生活的点滴。作品拒绝洒泪和苦情，把侧重点放在了张洁华脱俗的思想境界，着重阐述她朴实真诚，快乐自由，并由此诠释出普通人对生活态度，对未来的美好憧憬与坚持梦想的幸福。"
},
{
    "id": "11",
    "subject": "上海城市故事类",
    "title": "《简单•热爱》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "7",
    "team": "上海大智慧股份有限公司",
    "content": "和煦阳光洒满城市的每一个角落，仿佛也格外关照他——吴虎生，一个1986年出生的大男孩。97年进入舞蹈学校，03年进入舞团，现在的首席。台上的他从容而舒、神采奕奕地再现每一个角色，生活中的他又是怎样的？舞蹈对他又意味着什么？炙手可热的首席之位，他又是作何解读的？光环背后，让我们在他身旁而非观众席，去听，去想。正如赵政所说“不是说平凡人就不该做梦，而是有梦想才不平凡。我的中国梦，就是环保梦。”"
}
,
{
    "id": "12",
    "subject": "上海城市故事类",
    "title": "《帆之曲》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "11",
    "team": "东方网",
    "content": "影片根据奥运帆船冠军徐莉佳的真实故事改编。讲述了徐莉佳10岁进入OP训练营后，因为天生的听力、视力缺陷而变得孤僻，也更加勤奋。然而经年累月的艰苦训练，让她备受伤病，因膝盖手术无缘世锦赛。之后她为了尽快恢复到比赛状态加倍训练，却因无法克服伤痛而压力倍增。她选择了离家出走，在登车前收到父亲和教练的短信，而火车进站时的光亮，也重新唤醒了她内心最初的梦想。 "
},
{
    "id": "13",
    "subject": "上海城市故事类",
    "title": "《桂建明》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "15",
    "team": "嘉定区广播电视台",
    "content": "今年59岁的桂建明，志愿服务36年，经他义务理发的人数超过万次，光剃头刀就用坏了十几把，对于孤寡老人，高龄老人，瘫痪病人，他主动定期上门服务，对不少处于弥留之际的病危老人，桂建明都有求必应，一视同仁，不嫌脏臭，热心服务，用桂师傅自己的话说，人总要有点思想，我的理想就是要在平凡的一生中，多为社会做点好事。 "
},
{
    "id": "14",
    "subject": "上海城市故事类",
    "title": "《王引婷》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "17",
    "team": "嘉定区广播电视台",
    "content": "王引婷，从18岁至今的8年间，共参加无偿献血50余次，献血量超过了34000毫升，相当于8个标准的成年人全身血量。她曾获得过全国无偿献血志愿服务五星奖和上海市十大杰出志愿者等称号，为了挽救素不相识的生命，献血无数次捋袖，为招募献血者挥汗呐喊，为送脐带血饱尝千辛万苦，还为这份事业辞去了“500强”企业的工作，她说，自己做的就是很普通的事情，如果大家都这么做了，就是觉得很普通了。 "
},
{
    "id": "15",
    "subject": "上海城市故事类",
    "title": "《最后一个名额》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "12",
    "team": "金山区广播电视台",
    "content": "入选“寻找中国最美村官”候选人的上海市金山区山阳镇东方村村党总支书记张连忠心系群众，被称为老百姓的贴心人。本影片通过发生在该村的一个真实故事改编而成。村里还剩最后一个镇保名额，吊儿郎当的刘二、有实力的农场主王明亮、从小带自己长大的阿姐…..都希望得到这个名额。在一番角力中，张书记把决定权交给了村民，用公平公正公开的方式化解了这场危机。 "
},
{
    "id": "16",
    "subject": "上海城市故事类",
    "title": "《授渔_陈寅老师》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "8",
    "team": "岳盛信息技术有限公司",
    "content": "陈寅老师年轻时的一次家访改变了老师和学生两个人的生活。陈寅发现了教知识，不如先教学生对知识感兴趣，阅遍书籍，著书立作。而学生则在老师特别的教学技法之下激发学习兴趣，成为了日后世界顶尖研究所的博士。授人与鱼不如授人与渔，这便是中国自古流传的教学理念。 "
},
{
    "id": "17",
    "subject": "上海城市故事类",
    "title": "《徐小平》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "11",
    "team": "为闻文化",
    "content": "他将维修工作视为自己的事业，倍加热爱。他刻苦钻研业务技能，敢于向专业领域的高端水平挑战，在他管辖的进口数控机床的维修保养中，取得了令人信服的业绩，徐小平-让外国专家竖起大拇指的汽车维修师。 "
},
{
    "id": "18",
    "subject": "上海城市故事类",
    "title": "《邹克耀》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "5",
    "team": "文广互动",
    "content": "有“语言艺术家”称号的上海市公安局闸北分局四川北路派出所社区民警邹克耀在邻里间具有良好口碑，为人称赞。本片记录采集了他的工作生活及与他一同工作、其辖区内的居民对他的评价，展现一个社区民警带给人们的正能量。 "
},
{
    "id": "19",
    "subject": "上海城市故事类",
    "title": "《上海理工大学OM创意联盟》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "12",
    "team": "我友网络技术有限公司",
    "content": "上海理工大学OM创意联盟成立于2008年。2013年，作为第一支大学生队伍，代表中国赴美参加第34届头脑奥林匹克创新大赛世界决赛，荣获冠军殊荣。"
},
{
    "id": "20",
    "subject": "上海城市故事类",
    "title": "《上海复旦大学附属儿科医院新生儿重症监护室里的男丁格尔》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "4",
    "team": "看看新闻网",
    "content": "描写了上海复旦大学附属儿科医院新生儿重症监护室男护士郑如意在一个普通日子的繁忙节奏，帮助孩子战胜疾病恢复健康，传递社会中的点滴温暖。"
},
{
    "id": "21",
    "subject": "上海城市故事类",
    "title": "《从头开始》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "8",
    "team": "中共上海市黄浦区委员会",
    "content": "讲述了一位上海的假发师傅的故事。"
},
{
    "id": "22",
    "subject": "上海城市故事类",
    "title": "《红》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "10",
    "team": "上海市浦东新区妇女联合会",
    "content": "讲述了上海浦东医院医生的故事。"
},
{
    "id": "23",
    "subject": "上海城市故事类",
    "title": "《上海为家》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "7",
    "team": "上海广播电视台外语中心",
    "content": "讲述了一个澳大利亚人在上海的故事。"
},
{
    "id": "24",
    "subject": "上海城市故事类",
    "title": "《听见 世界》",
    "image": "image/templateimg/liebiao.jpg",
    "timelength": "5",
    "team": "上海永乐文化传播有限公司",
    "content": "讲述了一个盲人钢琴调律师的故事。"
}
]