[
{
    "id": "300",
    "subject": "上海城市建筑",
    "title": "《上海，65年的记忆》",
    "image": "image/templateimg/jz/300.上海，65年的记忆.jpg",
    "timelength": "3",
    "team": "解放日报",
    "content": "记录了关于这座城市65年来的记忆。翻开一张张老照片，回忆那些“峥嵘岁月”。",
    "urlid": "EC05840A1F3E83B29C33DC5901307461"
},
{
    "id": "301",
    "subject": "上海城市建筑",
    "title": "《月球圆梦》",
    "image": "image/templateimg/jz/301.月球圆梦.jpg",
    "timelength": "11",
    "team": "东方有线网络有限公司",
    "content": "以探月团队研发嫦娥三号月球车为线索，结合人物专访与视频资料，再现上海航天人为实现“月球梦”所付出的艰辛努力。",
    "urlid": "3A60B890A45C1D659C33DC5901307461"
},
{
    "id": "302",
    "subject": "上海城市建筑",
    "title": "《法中也有情》",
    "image": "image/templateimg/jz/302.法中也有情.jpg",
    "timelength": "9",
    "team": "上海新文化传媒集团股份有限公司",
    "content": "长宁区仲裁庭马亚红院长提出了人文仲裁，即在整个办案过程中，在整个细节中应该体现关心他人和帮助他人这样一个理念。法律的无情并不是说仲裁工作人员要无情，而是在日常的工作中，仲裁人要多一份对当事人的尊重和关怀，多一点换位思考，设身处地为当事人着想的情怀，真正做到案结事了人和。",
    "urlid": "B5206718C6225E7E9C33DC5901307461"
},
{
    "id": "303",
    "subject": "上海城市建筑",
    "title": "《因绿之名》",
    "image": "image/templateimg/jz/303.因绿之名.jpg",
    "timelength": "8",
    "team": "上海东方电视购物有限公司",
    "content": "本微电影以复旦大学环境科学与工程系赵政同学为拍摄对象，选取学校、家、父亲工厂等多个视角，凸显他倡导的废电池回收、“多筷好省”节筷行动、世博利乐椅制作等点点滴滴的环保举动，展现他对节能、环保、公益、梦想的理解和孜孜追求，也号召全社会：环保创新，从身边做起。",
    "urlid": "F6C8ED5F6C8692AC9C33DC5901307461"
},
{
    "id": "304",
    "subject": "上海城市建筑",
    "title": "《上海警察故事》",
    "image": "image/templateimg/jz/304.上海警察故事.jpg",
    "timelength": "4",
    "team": "看东方（上海）传媒有限公司",
    "content": "该片记录了反扒民警紧张的工作片段，他们起早贪黑不畏危险，令人钦佩，为上海的城市发展献出了自己的一份力。",
    "urlid": "33CDD2B389D891549C33DC5901307461"
},
{
    "id": "305",
    "subject": "上海城市建筑",
    "title": "《八百壮士》",
    "image": "image/templateimg/jz/305.八百壮士.jpg",
    "timelength": "23",
    "team": "上海东方宣传教育服务中心",
    "content": "叙述1937年8月13日日寇侵略上海，中国88师524团团长谢晋元，为牵制日军，掩护中国军队后撤，率领480青年军官，号称八百壮士，固守四行仓库，达三个月之久。",
    "urlid": "1D0B02E2B76F218A9C33DC5901307461"
}
]